
/* Class = "NSTextFieldCell"; title = "Select “Always Show” to always see video and screen sharing from anyone."; ObjectID = "4"; */
"4.title" = "Select “Always Show” to always see video and screen sharing from anyone.";

/* Class = "NSButtonCell"; title = "No"; ObjectID = "6"; */
"6.title" = "No";

/* Class = "NSButtonCell"; title = "Yes"; ObjectID = "8"; */
"8.title" = "Yes";

/* Class = "NSTextFieldCell"; title = "Do you want to show other participants’ video?"; ObjectID = "15"; */
"15.title" = "Do you want to show other participants’ video?";

/* Class = "NSButtonCell"; title = "Always Show"; ObjectID = "nK2-4d-9Gz"; */
"nK2-4d-9Gz.title" = "Always Show";
